Repository: IAmGregorJ/TimeKeepr
Catalog: TimeKeepr.WPF/Localizations/Resources.*.resx
Languages: da_dk

# Balance
source: Current Balance
da_dk: Saldo

# Balance_txt
source: Current Balance:
da_dk: Saldo:

source: Categories
da_dk: Kategori

# Categories_help
source: Click to define the categories
da_dk: Klik for at definere kategorier

source: Categories menu
da_dk: Kategori menu

source: Category
da_dk: Kategori

# CategoryChoose_error
source: You must choose a category before beginning.
da_dk: Du skal vælge en kategori inden du begynder

# Category_add
source: Add
da_dk: Tilføj ny kategori

# Category_added
source: The category has been added.
da_dk: Kategori er blevet tilføjet

# Category_add_help
source: Click to add the new category
da_dk: Klik for at tilføje ny kategori

# Category_choose
source: Choose the category
da_dk: Vælg kategori

# Category_choose_help
source: Clcik to choose the category
da_dk: Klik for at vælge kategori

# Category_delete
source: Delete
da_dk: Slet kategori

# Category_deleted
source: The category is deleted.
da_dk: Kategori er blevet slettet.

# Category_delete_help
source: Click to delete the chosen category
da_dk: Klik for at slette valgte kategori

source: Category Dropdown
da_dk: Kategori menu

# Category_name_help
source: The name of the category to add or to modify
da_dk: Navn på kategori at ændre eller tilføje

# Category_notexist
source: There is no such category. Please add a new one or chose another.
da_dk: Kategori eksisterer ikke. Vælg en anden eller tilføj en ny.

# Category_update
source: Update
da_dk: Opdatere kategori

# Category_updated
source: The category has been updated.
da_dk: Kategori er blevet opdateret

# Category_update_help
source: Click to modify the category
da_dk: Klik for at opdatere kategori

# Close
source: Close the app
da_dk: Luk TimeKeepr

# Close_help
source: Click to close this app
da_dk: Klik for at lukke TimeKeepr

# Email_hlelp
source: Enter your email
da_dk: Indtast e-mail

# Exit
source: If you exit, your progress will not be saved. Exit anyway?
da_dk: Hvis du lukker TimeKeeper, bliver ændringer ikke gemt. Afslut alligevel?

# Expander
source: Click to expand the registration menu
da_dk: Klik for at udvide registrerings menu

# Expander_title
source: Page Expander
da_dk: Side udvider

# Expander_txt
source: New to TimeKeepr? Create a login here:
da_dk: Ny TimeKeepr bruger? Opret login her:

source: First Name
da_dk: Fornavn

# FirstName_txt
source: First Name:
da_dk: Fornavn:

# FullName_txt
source: Full Name:
da_dk: Navn:

source: Help
da_dk: Hjælp

# Help_help
source: Click to access the help menu
da_dk: Klik for hjælpæ menu

source: Help menu
da_dk: Hjælpemenu

source: hours
da_dk: timer

source: Hours per Week
da_dk: Timer pr uge

# HoursPerWeek_help
source: Enter the number of hours you work per week
da_dk: Indtast arbejdstimer pr uge

# HoursPerWeek_txt
source: Hours Per Week:
da_dk: Timer pr uge:

source: Is Active
da_dk: Er Aktiv

# IsActive_help
source: Click this if the category you are adding or modifying is an active category
da_dk: Klik her hvis den kategori der tilføjes eller ændres er aktiv

# IsMeeting_help
source: Check this box if this is a meeting
da_dk: Klik dette box hvis dette er et møde.

# IsMeeting_question
source: Is this a meeting?
da_dk: Er dette et møde?

source: Last Name
da_dk: Efternavn

# LastName_help
source: Enter your last name
da_dk: Indtast dit efternavn

# LastName_txt
source: Last Name:
da_dk: Efternavn:

source: Logging
da_dk: Tidsregistrering

# Logging_help
source: Click to access the logging menu
da_dk: Klik for tidsregistrerings menu

source: Logging menu
da_dk: Tidregistrerings menu

source: Login
da_dk: Log på

source: Login button
da_dk: Login knap

# Login_help
source: CLick here to submit your login information
da_dk: Klik for at gemme din login information

# Meetings_header
source: Time spent in meetings - header
da_dk: Tid brugt på møde - overskrift

# Meetings_title
source: Total Hours in Meetings, per Category
da_dk: Total tid brugt på møde pr kategori

# Meetings_txt
source: The following table lists the number of hours in meetings per category
da_dk: Denne tabel viser antal timer brugt på møder pr kategori

# Minimize
source: Minimize the application
da_dk: Minimere appen

# Minimize_help
source: Click to minimize the application
da_dk: Klik for at minimere appen

source: Password
da_dk: Adgangskode

# Password_help
source: Enter your password here
da_dk: Indtast adgangskoden her

# Password_notcorrect
source: Wrong password.
da_dk: Forkert adgangskode.

# Password_txt
source: Password:
da_dk: Adgangskode:

# PreviousSaldo
source: Previous overtime
da_dk: Tidligere flekstimer

# PreviousSaldo_help
source: Enter the number of previous overtime hours you have, if any
da_dk: Indtast dine tidligere flekstimer

# PreviousSaldo_txt
source: Previous overtime hours:
da_dk: Tidligere flekstimer

source: Register
da_dk: Gem

# Register_but
source: Register button
da_dk: Registrerringsknap

# Register_button
source: Register / Login
da_dk: Registrere/Log på

# Register_help
source: Click to register and log in
da_dk: Klik for at registrere og logge på

source: Register Task
da_dk: Gem opgave

# Register_task_help
source: Click when you're finished to register your task
da_dk: Klik når du er færdig for at gemme opgaven

# Register_task_txt
source: Register your task
da_dk: Gem opgaven

# Register_time
source: Register the time in the format xx.xx
da_dk: Registrere tiden i format xx.xx

# Register_txt
source: Register:
da_dk: Registrere

# Register_workday_help
source: Click when you're finished to register your workday
da_dk: Klik når du er færdig for at gemme arbejdsdagen.

# Register_workday_txt
source: Register your workday
da_dk: Gem arbejdsdagen

# Selected_category
source: Selected or New Category
da_dk: Valgt eller ny kategori

source: Start Task
da_dk: Start opgave

# Start_task_help
source: click to start your task
da_dk: Klik for at starte opgaven

# Start_task_txt
source: Start the task
da_dk: Start opgaven

source: Start Work
da_dk: Start arbejdstid

# Start_work_help
source: Click to begin your workday
da_dk: Klik for at starte arbejdstiden

# Start_work_txt
source: Start the workday
da_dk: Klik for at starte arbejdsdagen

source: Statistics
da_dk: Statistik

# Statistics_help
source: Click to access your statistics
da_dk: Klik for adgang til din statistik

source: Statistics menu
da_dk: Statistik menu

source: Stop Task
da_dk: Stop opgave

# Stop_task_help
source: Click to stop your task
da_dk: Klik for at stoppe opgaven

# Stop_task_txt
source: Stop the task
da_dk: Stop opgaven

source: Stop Work
da_dk: Stop arbejdstid

# Stop_work_help
source: Click to stop your workday
da_dk: Klik for at stoppe arbejdsdagen

# Stop_work_txt
source: Stop the workday
da_dk: Stop arbejdsdagen

# Time_error
source: You must register valid times - please try again.
da_dk: Du skal registrere gyldige tidspunkter - prøv igen

source: Total hours
da_dk: timer i alt

source: User
da_dk: Bruger

source: Username
da_dk: Brugernavn

# Username_help
source: Enter your username here
da_dk: Indtast brugernavnet her

# Username_txt
source: Username:
da_dk: Brugernavn:

# User_info_header
source: User information - header
da_dk: Bruger information - overskrift

# User_info_help
source: The following information pertains to the current user's information
da_dk: Følgende information vedrører brugerens oplysninger

# User_notexist
source: There is no such user.
da_dk: Brugernavnet eksisterer ikke.

source: Week nr.
da_dk: Ugenr.

# WorkBegin_error
source: You have to begin your Work Day before you can start a project.
da_dk: Du skal påbegynde din arbejdsdag inden du kan starte en opgave

source: Workday
da_dk: Arbejdsdag

# WorkPerWeekCategory_header
source: Work hours per week per category - header
da_dk: Arbejdstimer pr uge pr kategory - overskrift

# WorkPerWeekCategory_title
source: Total Hours Per Week, per Category
da_dk: Sum af arbejdstimer pr uge, pr kategori

# WorkPerWeekCategory_txt
source: The following table lists the number of work hours per week per category
da_dk: Følgende tabel viser antallet af arbejdstimer pr uge, pr kategori

# WorkPerWeek_header
source: Work hours per week - header
da_dk: Arbejdstimer pr uge - overskrift

# WorkPerWeek_title
source: Total Work Hours Per Week
da_dk: Sum af arbejdstimer pr uge

# WorkPerWeek_txt
source: The following table lists the number of work hours per week
da_dk: Følgende tabel viser antallet af arbejdstimer pr uge

source: Workplace
da_dk: Arbejdsplads

# Workplace_help
source: Enter the name of your workplace
da_dk: Indtast navnet på din arbejdsplads

# Workplace_txt
source: Workplace:
da_dk: Arbejdsplads:

source: Work Task
da_dk: Arbejdsopgave

source: Year
da_dk: År
